adduser
alsa-utils
anacron
apt
apt-config-icons
apt-file
apt-transport-https
apt-utils
apt-xapian-index
aptdaemon
aptdaemon-data
arandr
aspell
aspell-en
atool
audacity
bash
bash-completion
bat
bc
bind9-host
bsdmainutils
bsdutils
build-essential
busybox-static
bzip2
ca-certificates
clang
clang-format
clang-tools
cmake
coreutils
cpio
cpp
cpp-7
cppcheck
cron
cryptsetup
curl
dash
dc
dialog
diffutils
dnsutils
docker-compose
docker.io
exuberant-ctags
fdisk
fdupes
ffmpeg
ffmpegthumbnailer
figlet
file
findutils
firefox
firefox-locale-en
fontconfig
fontconfig-config
gdb
gettext-base
ghostscript
ghostscript-x
gimp
git-all
gnome-disk-utility
gnupg
gnupg-agent
gnupg-utils
grep
groff-base
hdparm
highlight
hostname
htop
hunspell-en-us
i3
im-config
imagemagick
inetutils-traceroute
info
inkscape
inotify-tools
iproute2
iptables
iputils-ping
iputils-tracepath
jq
lame
laptop-detect
less
libavcodec-extra
libcairo2-dev
libclang-6.0-dev
libedit-dev
libgif-dev
libjpeg-dev
libncurses5-dev
libncursesw5-dev
libpango1.0-dev
libpq-dev
libpq5
libqt5webenginewidgets5
libreadline-dev
librsvg2-dev
libssl-dev
libx11-dev
libxcursor-dev
libxft-dev
llvm-6.0
lm-sensors
lshw
lsof
ltrace
man-db
mawk
memtest86+
meson
mime-support
mount
mplayer
mpv
mupdf
ncdu
ncurses-base
ncurses-bin
neofetch
netbase
netcat-openbsd
netplan.io
openssh-client
openssl
openvpn
os-prober
p7zip-full
parted
patch
pavucontrol
pciutils
pcmanfm
pinentry-curses
pkg-config
procps
psmisc
python3-all
python3-dev
ranger
rar
readline-common
redshift
rofi
rsync
ruby-full
scrot
sed
sensible-utils
sharutils
silversearcher-ag
smartmontools
snapcraft
software-properties-common
sox
strace
suckless-tools
sudo
sysstat
sysvbanner
sysvinit-utils
tar
tcpdump
telnet
time
tmux
transmission-gtk
tree
tzdata
unclutter
unrar
unzip
usbutils
util-linux
viewnior
vim-gtk
w3m-img
wget
whois
wireless-tools
x11-utils
x11-xserver-utils
xauth
xbacklight
xclip
xdotool
xinit
xinput
xkb-data
xserver-xephyr
xserver-xorg-input-synaptics
xserver-xorg-video-all
xterm
xxd
xz-utils
zip
zlib1g
