accountsservice
acl
acpi-support
acpid
adduser
alsa-utils
anacron
apparmor
appstream
apt
apt-config-icons
apt-utils
apt-xapian-index
aptdaemon
aptdaemon-data
arandr
aspell
aspell-en
atool
audacity
avahi-daemon
base-files
base-passwd
bash
bash-completion
bc
bind9-host
blueman
bluez
bluez-obexd
bsdmainutils
bsdutils
btrfs-progs
btrfs-tools
bubblewrap
busybox-initramfs
busybox-static
bzip2
ca-certificates
cifs-utils
command-not-found
command-not-found-data
console-setup
console-setup-linux
coreutils
cpio
cpp
cpp-7
cron
cups
cups-bsd
cups-client
cups-common
cups-core-drivers
cups-daemon
cups-filters
cups-filters-core-drivers
cups-ipp-utils
cups-ppdc
cups-server-common
curl
dash
dbus
dbus-x11
dc
dconf-editor
dconf-gsettings-backend
dconf-service
debconf
debconf-i18n
debianutils
desktop-file-utils
dictionaries-common
diffutils
dirmngr
distro-info-data
dmidecode
dmsetup
dmz-cursor-theme
dnsutils
dosfstools
dpkg
e2fsprogs
efibootmgr
eject
emacsen-common
evince
evince-common
evolution-data-server-common
exfat-fuse
exfat-utils
exuberant-ctags
fbi
fdisk
feh
ffmpegthumbnailer
figlet
file
file-roller
fim
findutils
firefox
firefox-locale-de
firefox-locale-en
firefox-locale-es
firefox-locale-fr
firefox-locale-it
firefox-locale-pt
firefox-locale-ru
firefox-locale-zh-hans
flashplugin-installer
flatpak
fontconfig
fontconfig-config
fonts-beng
fonts-beng-extra
fonts-dejavu-core
fonts-deva
fonts-deva-extra
fonts-gubbi
fonts-gujr
fonts-gujr-extra
fonts-guru
fonts-guru-extra
fonts-indic
fonts-kacst-one
fonts-kalapi
fonts-khmeros-core
fonts-knda
fonts-lao
fonts-lklug-sinhala
fonts-lohit-beng-assamese
fonts-lohit-beng-bengali
fonts-lohit-deva
fonts-lohit-gujr
fonts-lohit-guru
fonts-lohit-knda
fonts-lohit-mlym
fonts-lohit-orya
fonts-lohit-taml
fonts-lohit-taml-classical
fonts-lohit-telu
fonts-mlym
fonts-nakula
fonts-navilu
fonts-noto-color-emoji
fonts-orya
fonts-orya-extra
fonts-pagul
fonts-sahadeva
fonts-samyak-deva
fonts-samyak-gujr
fonts-samyak-mlym
fonts-samyak-taml
fonts-sil-abyssinica
fonts-sil-padauk
fonts-smc
fonts-smc-anjalioldlipi
fonts-smc-chilanka
fonts-smc-dyuthi
fonts-smc-karumbi
fonts-smc-keraleeyam
fonts-smc-manjari
fonts-smc-meera
fonts-smc-rachana
fonts-smc-raghumalayalamsans
fonts-smc-suruma
fonts-smc-uroob
fonts-taml
fonts-telu
fonts-telu-extra
fonts-thai-tlwg
fonts-tibetan-machine
fonts-tlwg-garuda
fonts-tlwg-garuda-ttf
fonts-tlwg-kinnari
fonts-tlwg-kinnari-ttf
fonts-tlwg-laksaman
fonts-tlwg-laksaman-ttf
fonts-tlwg-loma
fonts-tlwg-loma-ttf
fonts-tlwg-mono
fonts-tlwg-mono-ttf
fonts-tlwg-norasi
fonts-tlwg-norasi-ttf
fonts-tlwg-purisa
fonts-tlwg-purisa-ttf
fonts-tlwg-sawasdee
fonts-tlwg-sawasdee-ttf
fonts-tlwg-typewriter
fonts-tlwg-typewriter-ttf
fonts-tlwg-typist
fonts-tlwg-typist-ttf
fonts-tlwg-typo
fonts-tlwg-typo-ttf
fonts-tlwg-umpush
fonts-tlwg-umpush-ttf
fonts-tlwg-waree
fonts-tlwg-waree-ttf
fonts-ubuntu
foomatic-db-compressed-ppds
friendly-recovery
ftp
fuse
fwupd
fwupdate
fwupdate-signed
gcc-7-base
gcc-8-base
gcr
gdb
gdisk
geoip-database
gettext-base
ghostscript
ghostscript-x
giblib1
gimp
gir1.2-appindicator3-0.1
gir1.2-atk-1.0
gir1.2-dbusmenu-glib-0.4
gir1.2-dee-1.0
gir1.2-freedesktop
gir1.2-gdkpixbuf-2.0
gir1.2-glib-2.0
gir1.2-goa-1.0
gir1.2-gtk-3.0
gir1.2-gudev-1.0
gir1.2-javascriptcoregtk-4.0
gir1.2-nemo-3.0
gir1.2-nm-1.0
gir1.2-nma-1.0
gir1.2-notify-0.7
gir1.2-packagekitglib-1.0
gir1.2-pango-1.0
gir1.2-polkit-1.0
gir1.2-secret-1
gir1.2-snapd-1
gir1.2-soup-2.4
gir1.2-udisks-2.0
gir1.2-unity-5.0
gir1.2-vte-2.91
gir1.2-webkit2-4.0
gir1.2-wnck-3.0
git
gksu
glib-networking
glib-networking-common
glib-networking-services
gnome-desktop3-data
gnome-disk-utility
gnome-keyring
gnome-system-tools
gnome-themes-standard
gnupg
gnupg-l10n
gnupg-utils
gpg
gpg-agent
gpg-wks-client
gpg-wks-server
gpgconf
gpgsm
gpgv
grep
groff-base
grub-common
grub-efi-amd64-signed
grub2-common
gsettings-desktop-schemas
gsettings-ubuntu-schemas
gsfonts
gstreamer1.0-clutter-3.0
gstreamer1.0-fluendo-mp3
gstreamer1.0-libav
gstreamer1.0-nice
gstreamer1.0-plugins-bad
gstreamer1.0-plugins-base
gstreamer1.0-plugins-good
gstreamer1.0-plugins-ugly
gstreamer1.0-pulseaudio
gstreamer1.0-x
gtk2-engines
gtk2-engines-murrine
gtk2-engines-pixbuf
gtklp
gucharmap
gufw
guvcview
gvfs
gvfs-backends
gvfs-common
gvfs-daemons
gvfs-fuse
gvfs-libs
gzip
hdparm
hfsplus
hfsprogs
hfsutils
hicolor-icon-theme
hostname
hplip
hplip-data
htop
hunspell-en-us
i3
i3lock
i3status
ice
im-config
imagemagick
indicator-application
indicator-application-gtk2
indicator-common
indicator-sound
indicator-sound-gtk2
info
init
init-system-helpers
initramfs-tools
initramfs-tools-bin
initramfs-tools-core
inputattach
install-info
iproute2
iptables
iputils-ping
iputils-tracepath
irqbalance
isc-dhcp-client
isc-dhcp-common
iso-codes
jq
kbd
kerneloops
keyboard-configuration
keyutils
klibc-utils
kmod
krb5-locales
lame
language-pack-de
language-pack-de-base
language-pack-en
language-pack-es
language-pack-es-base
language-pack-fr
language-pack-fr-base
language-pack-gnome-de
language-pack-gnome-de-base
language-pack-gnome-en
language-pack-gnome-es
language-pack-gnome-es-base
language-pack-gnome-fr
language-pack-gnome-fr-base
language-pack-gnome-it
language-pack-gnome-it-base
language-pack-gnome-pt
language-pack-gnome-pt-base
language-pack-gnome-ru
language-pack-gnome-ru-base
language-pack-gnome-zh-hans
language-pack-gnome-zh-hans-base
language-pack-it
language-pack-it-base
language-pack-pt
language-pack-pt-base
language-pack-ru
language-pack-ru-base
language-pack-zh-hans
language-pack-zh-hans-base
language-selector-common
language-selector-gnome
laptop-detect
less
libaa1
libaccountsservice0
libacl1
libapparmor1
libappindicator1
libappindicator3-1
libappstream-glib8
libappstream4
libapt-inst2.0
libapt-pkg5.0
libarchive13
libargon2-0
libasn1-8-heimdal
libasound2
libasound2-data
libasound2-plugins
libaspell15
libass9
libassuan0
libasyncns0
libatasmart4
libatk-bridge2.0-0
libatk1.0-0
libatk1.0-data
libatkmm-1.6-1v5
libatm1
libatspi2.0-0
libattr1
libaudit-common
libaudit1
libavahi-client3
libavahi-common-data
libavahi-common3
libavahi-core7
libavahi-glib1
libavc1394-0
libavcodec57
libavfilter6
libavformat57
libavresample3
libavutil55
libbind9-160
libblkid1
libblockdev-fs2
libblockdev-loop2
libblockdev-part-err2
libblockdev-part2
libblockdev-swap2
libblockdev-utils2
libblockdev2
libbluetooth3
libbluray2
libboost-system1.65.1
libboost-thread1.65.1
libbs2b0
libbsd0
libburn4
libbz2-1.0
libc-bin
libc6
libcaca0
libcairo-gobject-perl
libcairo-gobject2
libcairo-perl
libcairo2
libcairomm-1.0-1v5
libcamel-1.2-61
libcanberra-gtk3-0
libcanberra0
libcap-ng0
libcap2
libcap2-bin
libcddb2
libcdio-cdda2
libcdio-paranoia2
libcdio17
libcdparanoia0
libchromaprint1
libcolord2
libcolorhug2
libcom-err2
libcompfaceg1
libcrack2
libcryptsetup12
libcrystalhd3
libcue1
libcups2
libcupscgi1
libcupsfilters1
libcupsimage2
libcupsmime1
libcupsppdc1
libcurl3-gnutls
libcurl4
libdaemon0
libdatrie1
libdb5.3
libdbus-1-3
libdbus-glib-1-2
libdbusmenu-glib4
libdbusmenu-gtk3-4
libdbusmenu-gtk4
libdc1394-22
libdca0
libdconf1
libde265-0
libdebconfclient0
libdee-1.0-4
libdevmapper-event1.02.1
libdevmapper1.02.1
libdjvulibre-text
libdjvulibre21
libdns-export1100
libdns1100
libdrm-common
libdrm2
libdv4
libdvdnav4
libdvdread4
libebook-contacts-1.2-2
libedataserver-1.2-23
libedit2
libefiboot1
libefivar1
libelf1
libenchant1c2a
libencode-locale-perl
libept1.5.0
libestr0
libevdocument3-4
libevent-2.1-6
libevview3-3
libexif12
libexo-common
libexo-helpers
libexpat1
libext2fs2
libfaad2
libfastjson4
libfdisk1
libffi6
libffmpegthumbnailer4v5
libfftw3-double3
libfftw3-single3
libfile-listing-perl
libflac8
libflatpak0
libflite1
libfluidsynth1
libfm-data
libfm-extra4
libfm-gtk-data
libfm-gtk4
libfm-modules
libfm4
libfontconfig1
libfontembed1
libfreetype6
libfribidi0
libfuse2
libfwup1
libfwupd2
libgadu3
libgcab-1.0-0
libgcc1
libgck-1-0
libgcr-base-3-1
libgcr-ui-3-1
libgcrypt20
libgd3
libgdata-common
libgdata22
libgdbm-compat4
libgdbm5
libgdk-pixbuf2.0-0
libgdk-pixbuf2.0-bin
libgdk-pixbuf2.0-common
libgdm1
libgee-0.8-2
libgeoip1
libgettextpo0
libgif7
libgirepository-1.0-1
libgl1-mesa-glx
libglib-object-introspection-perl
libglib-perl
libglib2.0-0
libglib2.0-data
libglibmm-2.4-1v5
libgme0
libgmp10
libgnome-desktop-3-17
libgnome-menu-3-0
libgnutls30
libgoa-1.0-0b
libgoa-1.0-common
libgomp1
libgpg-error0
libgpgme11
libgphoto2-6
libgphoto2-port12
libgpm2
libgraphite2-3
libgs9
libgs9-common
libgsf-1-114
libgsf-1-common
libgsl23
libgslcblas0
libgsm1
libgspell-1-1
libgspell-1-common
libgssapi-krb5-2
libgssapi3-heimdal
libgssdp-1.0-3
libgstreamer-gl1.0-0
libgstreamer-plugins-bad1.0-0
libgstreamer-plugins-base1.0-0
libgstreamer-plugins-good1.0-0
libgstreamer1.0-0
libgtk-3-0
libgtk-3-common
libgtk2-perl
libgtk2.0-0
libgtk2.0-common
libgtk3-perl
libgtkmm-2.4-1v5
libgtkmm-3.0-1v5
libgtksourceview-3.0-1
libgtksourceview-3.0-common
libgtkspell0
libgucharmap-2-90-7
libgupnp-1.0-4
libgupnp-igd-1.0-4
libgusb2
libgutenprint2
libguvcview-2.0-2
libgxps2
libharfbuzz-icu0
libharfbuzz0b
libhcrypto4-heimdal
libheimbase1-heimdal
libheimntlm0-heimdal
libhfsp0
libhogweed4
libhpmud0
libhtml-parser-perl
libhtml-tagset-perl
libhtml-tree-perl
libhttp-cookies-perl
libhttp-date-perl
libhttp-message-perl
libhttp-negotiate-perl
libhunspell-1.6-0
libhx509-5-heimdal
libhyphen0
libicu60
libid3tag0
libidn11
libidn2-0
libido-0.1-0
libido3-0.1-0
libiec61883-0
libieee1284-3
libijs-0.35
libilmbase12
libimlib2
libimobiledevice6
libindicator3-7
libindicator7
libio-html-perl
libio-socket-ssl-perl
libip4tc0
libip6tc0
libiptc0
libirs160
libisc-export169
libisc169
libisccc160
libisccfg160
libisl19
libisofs6
libiw30
libjack-jackd2-0
libjansson4
libjavascriptcoregtk-4.0-18
libjbig0
libjbig2dec0
libjpeg-turbo8
libjpeg8
libjson-c3
libjson-glib-1.0-0
libjson-glib-1.0-common
libjte1
libk5crypto3
libkate1
libkeybinder0
libkeyutils1
libklibc
libkmod2
libkpathsea6
libkrb5-26-heimdal
libkrb5-3
libkrb5support0
libksba8
liblcms2-2
liblcms2-utils
libldap-2.4-2
libldap-common
libldb1
liblilv-0-0
liblirc-client0
liblocale-gettext-perl
liblockfile-bin
liblockfile1
libloudmouth1-0
libltdl7
liblua5.2-0
liblvm2app2.2
liblwp-mediatypes-perl
liblwp-protocol-https-perl
liblwres160
liblz4-1
liblzma5
liblzo2-2
libmagic-mgc
libmagic1
libmbim-glib4
libmbim-proxy
libmeanwhile1
libmenu-cache-bin
libmenu-cache3
libmessaging-menu0
libmhash2
libminiupnpc10
libmjpegutils-2.1-0
libmm-glib0
libmms0
libmnl0
libmodplug1
libmount1
libmp3lame0
libmpc3
libmpcdec6
libmpdec2
libmpeg2encpp-2.1-0
libmpfr6
libmpg123-0
libmplex2-2.1-0
libmtp-common
libmtp-runtime
libmtp9
libmysofa0
libnatpmp1
libnautilus-extension1a
libncurses5
libncursesw5
libncursesw5-dev
libndp0
libneon27-gnutls
libnet-dbus-perl
libnet-http-perl
libnet-ssleay-perl
libnetfilter-conntrack3
libnettle6
libnewt0.52
libnfnetlink0
libnfsidmap2
libnghttp2-14
libnice10
libnih1
libnl-3-200
libnl-genl-3-200
libnm0
libnma0
libnorm1
libnotify4
libnpth0
libnspr4
libnss-mdns
libnss-systemd
libnss3
libntfs-3g88
libnuma1
liboauth0
libofa0
libogg0
liboobs-1-5
libopenexr22
libopenjp2-7
libopenmpt0
libopus0
liborc-0.4-0
libostree-1-1
libots0
libp11-kit0
libpackagekit-glib2-18
libpam-cap
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpam0g
libpango-1.0-0
libpango-perl
libpangocairo-1.0-0
libpangoft2-1.0-0
libpangomm-1.4-1v5
libpaper1
libparted-fs-resize0
libparted2
libpcap0.8
libpci3
libpcre3
libpcsclite1
libperl5.26
libpgm-5.2-0
libphonenumber7
libpipeline1
libpisock9
libpixman-1-0
libplist3
libplymouth4
libpng16-16
libpolkit-agent-1-0
libpolkit-backend-1-0
libpolkit-gobject-1-0
libpoppler-glib8
libpoppler73
libpopt0
libportaudio2
libpostproc54
libprocps6
libprotobuf-c1
libprotobuf10
libproxy1v5
libpsl5
libpulse-mainloop-glib0
libpulse0
libpulsedsp
libpwquality-common
libpwquality1
libpython-stdlib
libpython2.7
libpython2.7-minimal
libpython2.7-stdlib
libpython3-stdlib
libpython3.6
libpython3.6-minimal
libpython3.6-stdlib
libqmi-glib5
libqmi-proxy
libqpdf21
libquadmath0
libraptor2-0
librasqal3
libraw1394-11
librdf0
libreadline5
libreadline7
librest-0.7-0
libroken18-heimdal
librsvg2-common
librtmp1
librubberband2
libsamplerate0
libsane-common
libsane-hpaio
libsane1
libsasl2-2
libsasl2-modules
libsasl2-modules-db
libsbc1
libsdl2-2.0-0
libseccomp2
libsecret-1-0
libsecret-common
libselinux1
libsemanage-common
libsemanage1
libsepol1
libserd-0-0
libshine3
libshout3
libsidplayfp4
libsigc++-2.0-0v5
libslang2
libsmartcols1
libsmbclient
libsmbios-c2
libsnapd-glib1
libsnappy1v5
libsndfile1
libsndio6.1
libsnmp-base
libsnmp30
libsodium23
libsord-0-0
libsoundtouch1
libsoup-gnome2.4-1
libsoup2.4-1
libsoxr0
libspandsp2
libspectre1
libspeex1
libspeexdsp1
libsqlite3-0
libsratom-0-0
libsrtp2-1
libss2
libssh-gcrypt-4
libssl1.0.0
libssl1.1
libstdc++6
libstemmer0d
libswresample2
libswscale4
libsystemd0
libtag1v5
libtag1v5-vanilla
libtalloc2
libtasn1-6
libtdb1
libteamdctl0
libtelepathy-glib0
libtevent0
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libthai-data
libthai0
libtheora0
libtidy5
libtiff5
libtimedate-perl
libtinfo5
libtinyxml2.6.2v5
libtirpc1
libtry-tiny-perl
libtwolame0
libuchardet0
libudev1
libudisks2-0
libuniconf4.6
libunistring2
libunity-protocol-private0
libunity-scopes-json-def-desktop
libunity9
libunwind8
libupower-glib3
liburi-perl
liburl-dispatcher1
libusb-0.1-4
libusb-1.0-0
libusbmuxd4
libuuid1
libv4l-0
libv4lconvert0
libva-drm2
libva-wayland2
libva-x11-2
libva2
libvdpau1
libvisual-0.4-0
libvo-aacenc0
libvo-amrwbenc0
libvorbis0a
libvorbisenc2
libvorbisfile3
libvpx5
libvte-2.91-0
libvte-2.91-common
libvulkan1
libwavpack1
libwayland-cursor0
libwayland-egl1-mesa
libwbclient0
libwebkit2gtk-4.0-37
libwebp6
libwebpdemux2
libwebpmux3
libwebrtc-audio-processing1
libwildmidi-config
libwildmidi2
libwind0-heimdal
libwmf0.2-7
libwnck-3-0
libwnck-3-common
libwnck-common
libwnck22
libwrap0
libwv-1.2-4
libwvstreams4.6-base
libwvstreams4.6-extras
libwww-perl
libwww-robotrules-perl
libx11-6
libx11-data
libx11-dev
libx264-152
libx265-146
libxapian30
libxau6
libxcb-render0
libxcb-shape0
libxcb-shm0
libxcb1
libxcomposite1
libxcursor1
libxdamage1
libxdmcp6
libxext6
libxfixes3
libxft-dev
libxi6
libxinerama1
libxkbcommon0
libxml-parser-perl
libxml-twig-perl
libxml2
libxmuu1
libxrandr2
libxrender1
libxres1
libxslt1.1
libxtables12
libxvidcore4
libxxf86dga1
libyajl2
libyaml-0-2
libzbar0
libzephyr4
libzmq5
libzstd1
libzvbi-common
libzvbi0
linux-base
linux-generic
linux-headers-generic
linux-libc-dev
linux-signed-generic
locales
login
logrotate
lsb-base
lsb-release
lshw
lsof
ltrace
lxappearance
lxhotkey-core
lxhotkey-plugin-openbox
lxlock
lxmenu-data
lxpolkit
lxsession
lxsession-default-apps
lxsession-logout
man-db
mawk
memtest86+
menulibre
mime-support
mlocate
mobile-broadband-provider-info
modemmanager
mokutil
mount
mplayer
mpv
mscompress
mtools
mtr-tiny
multiarch-support
nano
ncdu
ncurses-base
ncurses-bin
nemo
nemo-dropbox
nemo-fileroller
nemo-gtkhash
neofetch
neovim
netbase
netcat-openbsd
netplan.io
network-manager
network-manager-gnome
networkd-dispatcher
nfs-common
notification-daemon
nplan
ntfs-3g
openjdk-8-jre
openprinting-ppds
openshot-qt
openssh-client
openssl
os-prober
p11-kit
p11-kit-modules
p7zip-full
packagekit
parted
passwd
pastebinit
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
perl
perl-base
perl-modules-5.26
perl-openssl-defaults
pinentry-gnome3
pinentry-gtk2
pkg-config
plymouth
plymouth-label
plymouth-theme-ubuntu-text
pngcrush
policykit-1
policykit-1-gnome
policykit-desktop-privileges
poppler-data
poppler-utils
powermgmt-base
ppp
printer-driver-brlaser
printer-driver-c2esp
printer-driver-foo2zjs
printer-driver-foo2zjs-common
printer-driver-gutenprint
printer-driver-hpcups
printer-driver-min12xxw
printer-driver-pnm2ppa
printer-driver-ptouch
printer-driver-pxljr
printer-driver-sag-gdi
printer-driver-splix
procps
psmisc
publicsuffix
pulseaudio
pulseaudio-equalizer
pulseaudio-utils
pxlib1
python
python-apt
python-apt-common
python-crypto
python-dbus
python-ldb
python-minimal
python-parted
python-samba
python-sexy
python-talloc
python-tdb
python-xdg
python2.7
python2.7-minimal
python3
python3-apt
python3-aptdaemon
python3-aptdaemon.gtk3widgets
python3-cairo
python3-chardet
python3-commandnotfound
python3-cups
python3-cupshelpers
python3-dbus
python3-debconf
python3-debian
python3-defer
python3-distro-info
python3-distupgrade
python3-gdbm
python3-gi
python3-gi-cairo
python3-httplib2
python3-launchpadlib
python3-minimal
python3-neovim
python3-pexpect
python3-pil
python3-pip
python3-pkg-resources
python3-ptyprocess
python3-reportlab
python3-reportlab-accel
python3-requests-unixsocket
python3-six
python3-software-properties
python3-update-manager
python3-xkit
python3-yaml
python3.6
python3.6-minimal
qt5-style-plugins
ranger
readline-common
redshift
reiserfsprogs
rfkill
rpcbind
rsync
rsyslog
samba-common
samba-common-bin
samba-libs
sbsigntool
scrot
secureboot-db
sed
sensible-utils
session-migration
shared-mime-info
shim-signed
silversearcher-ag
simple-scan
snapd
software-properties-common
software-properties-gtk
sound-theme-freedesktop
sox
squashfs-tools
ssl-cert
stiler
strace
stterm
suckless-tools
sudo
system-config-printer
system-config-printer-common
system-config-samba
system-tools-backends
systemd
systemd-sysv
sysvbanner
sysvinit-utils
tar
tcpdump
telnet
time
tmux
toilet
transmission-common
transmission-gtk
ttf-ubuntu-font-family
tzdata
ubuntu-advantage-tools
ubuntu-drivers-common
ubuntu-keyring
ubuntu-mono
ubuntu-release-upgrader-core
ubuntu-restricted-addons
ucf
udev
udisks
udisks2
ufw
unclutter
unrar
unzip
update-manager-core
update-notifier-common
upower
ureadahead
usb-modeswitch
usb-modeswitch-data
usbutils
util-linux
uuid-runtime
viewnior
wamerican
wbritish
wget
whiptail
whois
wireless-tools
wpasupplicant
wvdial
x11-utils
x11-xserver-utils
xauth
xbacklight
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xfsprogs
xinit
xinput
xkb-data
xserver-xephyr
xserver-xorg-input-evdev
xserver-xorg-input-synaptics
xserver-xorg-video-all
xserver-xorg-video-intel
xserver-xorg-video-qxl
xterm
xul-ext-ubufox
xxd
xz-utils
yad
yudit-common
zathura
zathura-pdf-poppler
zathura-ps
zip
zlib1g
