tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "aspell"
brew "atool"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "openssl@1.1"
brew "pcre"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "diffutils"
brew "dos2unix"
brew "fdupes"
brew "flac"
brew "pkg-config"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "ffmpeg"
brew "file-formula"
brew "findutils"
brew "gawk"
brew "gcc"
brew "gdb"
brew "gifsicle"
brew "git"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go"
brew "gpatch"
brew "grep"
brew "gzip"
brew "haskell-stack"
brew "helm"
brew "highlight"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jq"
brew "kompose"
brew "kubernetes-cli"
brew "kubectx"
brew "less"
brew "lzip"
brew "m4"
brew "make"
brew "meson"
brew "mpv"
brew "ncdu"
brew "openssh"
brew "p7zip"
brew "pandoc"
brew "pango"
brew "perl"
brew "pngcrush"
brew "poppler"
brew "pv"
brew "ranger"
brew "rlwrap"
brew "rsync"
brew "ruby"
brew "rust"
brew "sip"
brew "source-highlight"
brew "sox"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "w3m"
brew "watch"
brew "wdiff"
cask "basictex"
cask "blurred"
cask "transmission"
