tap "1history/onehistory"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "giflib"
brew "libpng"
brew "aspell"
brew "atool"
brew "m4"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pkg-config"
brew "pcre"
brew "pixman"
brew "readline"
brew "xz"
brew "python@3.9"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "diffutils"
brew "dos2unix"
brew "fdupes"
brew "flac"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "jpeg", link: true
brew "pango"
brew "ffmpeg"
brew "file-formula"
brew "findutils"
brew "gawk"
brew "gcc"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go"
brew "python@3.10"
brew "gpatch"
brew "grep"
brew "gzip"
brew "highlight"
brew "ncurses"
brew "htop"
brew "imagemagick"
brew "jpegoptim"
brew "jq"
brew "less"
brew "librsvg"
brew "lzip"
brew "make"
brew "vapoursynth"
brew "mpv"
brew "ncdu"
brew "node"
brew "openssh"
brew "optipng"
brew "p7zip"
brew "pandoc"
brew "perl"
brew "potrace"
brew "ranger"
brew "rlwrap"
brew "rsync"
brew "ruby"
brew "rust"
brew "sip"
brew "sox"
brew "telnet"
brew "the_silver_searcher"
brew "timidity"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wdiff"
brew "youtube-dl"
brew "1history/onehistory/onehistory"
cask "android-file-transfer"
cask "authy"
cask "blurred"
cask "gimp"
cask "keepassxc"
cask "kid3"
cask "little-snitch"
cask "micro-snitch"
cask "rar"
cask "rectangle"
cask "shotcut"
