aspell
atool
autoconf
automake
bash
bash-completion
bat
binutils
blurred
cmake
coreutils
ctags
curl
diffutils
dos2unix
fdupes
ffmpeg
file-formula
findutils
flac
fontconfig
freetype
gawk
gcc
gdb
gettext
gifsicle
git
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
go
gpatch
gpg
grep
gzip
harfbuzz
haskell-stack
highlight
htop
imagemagick
jq
kompose
kubernetes-cli
lame
less
lzip
m4
make
meson
mpv
ncdu
ncurses
ninja
openssh
openssl
p7zip
pandoc
pango
pcre
perl
pkg-config
pngcrush
poppler
pv
python3
ranger
readline
rlwrap
rsync
ruby
rust
sip
source-highlight
sox
sqlite
telnet
terraform
the_silver_searcher
tree
unzip
vim
w3m
watch
wdiff
wget
