arandr
atool
chromium
feh
firefox-developer-edition
highlight
jq
keybase-bin
mplayer
mpv
node
npm
pinta
qutebrowser
racket
racket-docs
ruby
sox
stack
the_silver_searcher
unclutter
unrar
unzip
wicd
wxcam
xclip
xfce4-power-manager-settings
xorg-server-xephyr
zathura-pdf-poppler
zathura-ps
