adduser
apt
apt-forktracer
apt-listchanges
apt-transport-https
apt-utils
atool
base-files
base-passwd
bash
bash-completion
bbq-tools
bbqtools-basic
build-essential
busybox
bzip2
ca-certificates
cabal-install
chromium
clang
cmake
console-setup
coreutils
cron
curl
darktable
dash
dbus
debconf
debconf-i18n
debfoster
debian-archive-keyring
debian-faq
debian-goodies
debianutils
devscripts
diffutils
dlocate
doc-debian
docker-compose
docker-engine
dpkg
dropbox
dsniff
dvtm
eslint-config-standard
eslint-plugin-babel
eslint-plugin-flowtype
eslint-plugin-flowtype-errors
eslint-plugin-promise
eslint-plugin-standard
file
findutils
firefox
flashplayer-mozilla
fortune-bofh-excuses
gcc
ghc
git-all
github-backup
gksu
google-chrome-unstable
grep
groff-base
grub-common
grub-pc
gstreamer1.0-plugins-bad
gstreamer1.0-plugins-base
gstreamer1.0-plugins-good
gstreamer1.0-plugins-ugly
gtk-chtheme
gzip
haskell-stack
highlight
hostname
htop
iftop
ifupdown
installation-report
inxi
iputils-ping
jq
keyboard-configuration
lame
less
libasound2-dev
libgif-dev
libglib2.0-0
libglib2.0-dev
libgtk2.0-0
libgtk2.0-dev
libjpeg-dev
libvte-dev
liquidprompt
lolcat
lsof
lua-nvim
lua-nvim-dev
man-db
manpages
mawk
melt
midish
mime-support
moc
moc-ffmpeg-plugin
mpdtoys
mplayer
mpv
ncdu
ncurses-base
ncurses-bin
ncurses-term
neovim
neovim-runtime
netpbm
ngrep
numix-folders
numix-gtk-theme
numix-icon-theme
numix-icon-theme-circle
opam
openssh-client
p7zip-full
p7zip-rar
pastebinit
patool
pdmenu
perl
perl-base
pglcmd
pgld
pglgui
pmount
pngcrush
procps
purity
purity-off
pv
pyqt5-dev
pyqt5-dev-tools
pyqt5-doc
pyqt5-examples
pyqt5.qsci-dev
python
python-apt
python-debian
python-dev
python-pip
python-tox
python2.7
python3-dev
python3-lxml
python3-pip
python3-pygments
python3-pyqt5
python3-pyqt5.qsci
python3-pyqt5.qtmultimedia
python3-pyqt5.qtopengl
python3-pyqt5.qtpositioning
python3-pyqt5.qtquick
python3-pyqt5.qtsensors
python3-pyqt5.qtserialport
python3-pyqt5.qtsql
python3-pyqt5.qtsvg
python3-pyqt5.qtwebkit
python3-pyqt5.qtwebsockets
python3-pyqt5.qtx11extras
python3-pyqt5.qtxmlpatterns
python3-pyqt5.qtxmlpatterns-dbg
python3-sip
python3-yaml
python3.5
python3.5-dev
qbittorrent
qt5-default
qtbase5-dev
racket
racket-doc
ranger
rarcrack
rlwrap
ruby
scrot
sdf
sed
sen
sensible-utils
sharutils
silversearcher-ag
slack-desktop
software-properties-common
source-highlight
sox
suckless-tools
supercat
svtplay-dl
tar
task-desktop
task-english
task-laptop
task-xfce-desktop
tasksel
tasksel-data
telnet
toilet
toilet-fonts
traceroute
tree
tzdata
unclutter
unrar
usbutils
util-linux
viewnior
w3m
w3m-img
wget
wicd-cli
wicd-curses
wicd-daemon
wicd-gtk
wireless-tools
wmctrl
wrk
xclip
xdotool
xfce4
xfce4-dev-tools
xfce4-goodies
xfce4-indicator-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager-data
xfce4-power-manager-plugins
xfce4-session
xfce4-whiskermenu-plugin
xfconf
xfdesktop4
xfwm4
xfwm4-themes
xfwm4compositeeditor
xinput
xsel
xtrlock
yad
zenity
