aspcud
aspell
atk
atool
autoconf
automake
awscli
bash
bash-completion
bdw-gc
berkeley-db
binutils
boost
cairo
camlp4
ccat
clasp
cmake
coreutils
cowsay
ctags
curl
darcs
dbus
diffutils
dos2unix
doxygen
dvtm
ed
enchant
faac
ffmpeg
figlet
file-formula
findutils
flac
fontconfig
freetype
fribidi
gawk
gcc
gdb
gdbm
gdk-pixbuf
gettext
ghc
giflib
gifsicle
girara
gist
git
glib
glib-networking
gmp
gnome-icon-theme
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
go
gobject-introspection
gpatch
graphicsmagick
grep
gringo
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
gtkextra
gzip
harfbuzz
haskell-stack
hicolor-icon-theme
highlight
htop
hub
icu4c
imagemagick
imlib2
isl
jack
jpeg
jq
lame
leiningen
less
libass
libav
libepoxy
libevent
libffi
libid3tag
libmagic
libmpc
libogg
libpng
libsamplerate
libsndfile
libsoup
libtasn1
libtiff
libtool
libvorbis
libyaml
liquidprompt
little-cms2
lua
lzip
m4
mad
make
mercurial
micro
moc
mongodb
most
mpfr
mplayer
mpv
mysql
nano
ncdu
ncurses
neovim
nettle
nginx
ninja
no-more-secrets
ocaml
ocamlbuild
oniguruma
opam
openjpeg
openssh
openssl
p7zip
pango
pcre
perl518
pixman
pkg-config
pngcrush
poppler
postgresql
pv
py2cairo
pygobject
pygtk
pyqt
pyqt5
python
python3
qt
qt5
qt55
r
ranger
readline
redis
rlwrap
rsync
ruby
s-lang
screen
siege
sip
source-highlight
sqlite
subversion
the_silver_searcher
tree
unrar
unzip
vala
w3m
watch
wdiff
webkitgtk
webp
wget
wrk
x264
xvid
xz
youtube-dl
zenity
